[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "omnisearch",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-git",
  "calendar",
  "webpage-html-export",
  "obsidian-linter",
  "todoist-text",
  "templater-obsidian"
]